{
  "links": {
    "home": "Start",
    "share": "Teilen"
  },
  "index": {
    "title": "Lass uns loslegen!",
    "body": "Sieh dich um und entdecke Alternativen zu alltäglichen Produkten."
  },
  "topic": {
    "bathroom": {
      "title": "Badezimmer",
      "body": "Reducing waste in the bathroom is one of the easiest to achieve since there are already many alternatives available"
    },
    "bedroom": {
      "title": "Schlafzimmer",
      "body": "Von Natur aus produzieren wir weniger Abfall im Schlafzimmer als vergleichsweise im Badezimmer. Aber es gibt viele organische und nachhaltige Optionen für unsere Schlafzimmergestaltung und Bekleidungsauswahl."
    },
    "kitchen": {
      "title": "Küche",
      "body": "In der Küche können wir leicht Meisterinnen und Meister der Wiederverwendung von Gegenständen werden, umweltfreundliche Lösungen für Geräte finden und Objekte austauschen."
    },
    "living-room": {
      "title": "Living Room",
      "body": ""
    },
    "office": {
      "title": "Office",
      "body": ""
    },
    "on-the-go": {
      "title": "On the go",
      "body": ""
    }
  },
  "category": {
    "body": {
      "title": "Körper"
    },
    "dental": {
      "title": "Mundpflege"
    },
    "face": {
      "title": "Gesicht"
    },
    "hair": {
      "title": "Haare"
    },
    "nails": {
      "title": "Nägel"
    },
    "toiletry": {
      "title": "Toilettenartikel"
    }
  },
  "subCategory": {
    "appliances": {
      "title": "Küchengeräte",
      "body": "Es gibt viele alternative Küchengeräte, welche meist mehr Handarbeit fordern, dafür aber weitaus umweltfreundlicher sind als elektrische Geräte. Dennoch sollte man keinesfalls seine funktionierenden Küchengeräte sofort entsorgen, sondern sie gut pflegen, bis zum Ende gebrauchen und dann ordentlich recyclen."
    },
    "beard": {
      "title": "Bartpflege",
      "body": "Auch die Bartträger unter uns brauchen gute Pflege und auch dafür gibt es bereits gute zero-waste und low-waste Alternativen."
    },
    "bed-and-textiles": {
      "title": "Bett & Textilien",
      "body": "Ja, es gibt auch zero-waste und low-waste Betten! Lokal produziert und gefertigt sind sie eine sehr gute und qualitativ hochwertige Alternative zu klassischen Möbelhaus-Betten. Auch Textilien wie Bettlaken und Kissenbezüge gibt es bereits ökologisch nachhaltig produziert."
    },
    "body-accessories": {
      "title": "Accessories",
      "body": "Bürsten, Schwämme, Seifenablagen, hier kann man selbst kreativ werden, Altes umfunktionieren oder Neues erstehen."
    },
    "body-exfoliation-and-peeling": {
      "title": "Peeling",
      "body": "Peelings sind wichtig um tote Hautschuppen zu entfernen und sorgen für ein reines und gepflegtes Hautbild. Es gibt Peeling-Seifen, Cremes, Salze, Bürsten und Schwämme. Auch hier gibt es viele Möglichkeiten die Peelings selbst herzustellen oder müll-arme und zero-waste Produkte zu erwerben."
    },
    "brush": {
      "title": "Bürste & Kamm",
      "body": "Jeder Haartyp verlangt nach einer anderen Bürste oder einen Kamm, manche Haartypen sollten sogar lieber ohne Bürste gepflegt werden. Bei der Neuanschaffung eines Kamms oder einer Bürste gibt es gute zero-waste Alternativen, auch hier spielt die Verpackung eine Rolle, am besten ohne Verpackung."
    },
    "cleaning-and-make-up-removal": {
      "title": "Reinigung & Make-up Entfernung",
      "body": "Für die Gesichtsreinigung gibt es bereits sehr gute alternative Produkte von großen Herstellern und in lokalen Drogeriemärkten. Ebenso können wir online schon viele DIY Rezepte und Anleitungen finden. Viele Drogeriemärkte bieten schon wiederverwendbare Make-up-Waschlappen und umweltfreundlichere Alternativen für Wattepads an."
    },
    "cloth-and-textiles": {
      "title": "Tücher & Textilien",
      "body": "Auch für textile Abtrocknetücher, Küchenrolle, Backpapier und co. gibt es bereits super gute Weiterentwicklungen und Alternativen."
    },
    "clothes": {
      "title": "Kleidung",
      "body": "Kleidung sollte am besten getragen werden, bis sie kaputt ist oder nicht mehr passt und nicht wenn sie nicht mehr dem persönlichen Geschmack entspricht. Alternativ gibt is mittlerweile sehr viele Möglichkeiten Kleidung zu Spenden, Recyclen oder weiter zu verkaufen. Wenn es doch ein neues Kleidungsstück sein soll und kein Second-Hand, gibt es bereits viele neue Marken welche lokal & fair produzieren und auch auf eine umweltfreundliche Verpackung & Versand setzen."
    },
    "conditioner": {
      "title": "Conditioner",
      "body": "Fester Conditioner ist noch nicht sehr im deutschen Markt verbreitet, aber kommt zum Glück immer mehr. Es gibt bereits einige online oder lokal zu kaufen. Alternativ kann man auch flüssige Conditioner benutzen, wenn man auf die Verpackung achtet, auf Glasbehälter umsteigt und diese z.B. in lokalen verpackungsfreien Läden nachfüllt."
    },
    "condoms": {
      "title": "Kondome",
      "body": "Natürlich kommen Kondome immer in Verpackung, aber wir können darauf achten wo, wie und aus welchen Materialien sie hergestellt werden. Bei anderen Verhütungsmethoden kommt man aus Sicherheitsgründen meist natürlich nicht um Kunststoff-Verpackungen herum."
    },
    "cream-face-water-and-mask": {
      "title": "Cremes, Gesichtswasser & Masken",
      "body": "Egal ob selber machen, verpackungfrei oder mit nachhaltigen Verpackungen kaufen. Hier gibt es viele tolle alternative Produkte, da ist für jeden was dabei."
    },
    "cream": {
      "title": "Creme",
      "body": "Körperlotionen und feuchtigkeitsspendende Cremes sind die besten Freunde unserer Haut, deshalb möchten wir dir zero-waste Alternativen und do-it-yourself Rezepte zeigen. Nicht nur die Inhaltsstoffe sind wichtig, die Verpackung spielt auch eine große Rolle."
    },
    "cutlery": {
      "title": "Besteck",
      "body": "Die meisten von uns haben wohl Besteck aus Metall, welches so gut wie unverwüstbar ist. Dieses lässt sich auch sehr gut mitnehmen. Auf Plastikbesteck sollte man unbedingt verzichten. Eine gute Alternative zu Metall ist Holz. Dennoch sollte man sich oftmals überlegen ob man manche oder bestimmte Utensilien überhaupt wirklich benötigt."
    },
    "dental-accessories": {
      "title": "Accessories",
      "body": "Egal ob Zahnputzbecher, Seifenschale oder Make-up Aufbewahrung, wenn du nicht schon etwas hast, was du dafür verwenden kannst, wie einen kleinen Teller oder eine Tasse, kannst du gute Alternativen zu Plastik online und lokal kaufen."
    },
    "ear-cleaning": {
      "title": "Ohren Reinigung",
      "body": "Es muss nicht immer das Wattestäbchen sein, geschweigedenn, dass uns davon sowieso abgeraten wird. Es gibt Ohrenreiniger aus Metall, Textil und Holz. Diese können bei guter Pflege lange weiterverwendet werden und können sogar lebenslange Begleiter werden."
    },
    "face-exfoliation-and-peeling": {
      "title": "Peeling",
      "body": "Peelings sind wichtig um tote Hautschuppen zu entfernen und sorgen für ein reines und gepflegtes Hautbild. Es gibt Peeling-Seifen, Cremes, Salze, Bürsten und Schwämme. Auch hier gibt es viele Möglichkeiten die Peelings selbst herzustellen oder müll-arme und zero-waste Produkte zu erwerben."
    },
    "female-hygiene": {
      "title": "Hygieneartikel für Frauen",
      "body": "Für unsere monatliche Regel können wir neben Tampons und Binden auch Menstruationstassen verwenden. Wer damit nicht klar kommt kann auch ökoligischere Tampons, Schwämmchen und wiederverwendbare Binden zurückgreifen."
    },
    "floss": {
      "title": "Zahnseide",
      "body": "Zu einer ordentlichen Zahnpflege gehört Zahnseide! Auch dafür gibt es bereits umweltfreundliche Alternativen mit Glasverpackungen und Nachfüllpacks. Es gibt auch vegane Varianten ohne Bienenwachs."
    },
    "food-storage": {
      "title": "Lebensmittellagerung",
      "body": "Für die nachhaltige Aufbewahrung von Lebensmitteln gehören Glas- und Metallcontainer einfach dazu. Das bedeutet aber nicht, dass wir sofort ale Kunststoffbehälter, die sich über die Jahre angesammelt haben sofort entsorgen sollten. Wir sollten nichts ersetzen was wir schon haben und benutzen, sondern bei notwendigen Neuanschaffungen darauf achten auf nachhaltige Materialien umzusteigen. Es gibt auch Alternativen für Frischhaltefolie und mehr z.B. mit Wachspapieren."
    },
    "furniture": {
      "title": "Möbel",
      "body": "Obwohl Möbel sollten zwar nicht zu regelmäßigen Neuanschaffungen gehören, können aber bei Notwendigkeit gut durchdacht sein. Materialien, Herstellungsort und faire Arbeitsbedingungen können Teil der Auswahlkriterien sein. Auch lassen sich die meisten Möbel gut auseinandernehmen und recyclen. Wenn die guten Stücke noch zu gebrauchen sind, kann man sich überlegen sie zu spenden,  weiterzuverkaufen oder zu verschenken."
    },
    "kitchen-cleaning": {
      "title": "Putzmittel",
      "body": "Putzmittel lässt sich extrem einfach selbst herstellen und beruft sich meist auf alten Hausmitteln, von welchen wir bestimmt schon einmal gehört haben. Auch können wir schon die verschiedensten Putzmittel schon in lokalen verpackungsfreien Läden zum selbst abfüllen erwerben."
    },
    "lips": {
      "title": "Lippen",
      "body": "Egal ob Lippenbalsam oder Lippenpeeling, es gibt bereits einige Alternativen auf dem Markt und auch viele Rezepte zum selber machen."
    },
    "lube-and-oils": {
      "title": "Gleitmittel & Öle",
      "body": "Wenn es manchmal nicht flutscht helfen uns oft Gleitmittel welche wir selber herstellen können oder in umweltfreundlicher Verpackung erwerben können. Auch für Massageöle gibt es bereits viele Rezepte die wir mit unseren Lieblingsdürften verfeinern können."
    },
    "mask": {
      "title": "Masken",
      "body": "Ab und zu sollten wir unserer Haut eine reichhaltige und wohltuende Maske gönnen! Selbst gemacht oder in nachhaltiger Verpackung, es gibt reichlich Möglichkeiten."
    },
    "mouth-wash": {
      "title": "Mundwasser",
      "body": "Mundwasser ist nicht nur gut für unsere Mundhygiene sondern kann uns auch über den Tag verteilt erfrischen, vor einem Meeting, nach einem intensiven Essen oder einfach nur so. Auch dieses lässt sich leicht selbst herstellen."
    },
    "scents": {
      "title": "Düfte",
      "body": "Verschiedenste Düfte können für unser Wohlbefinden sorgen, egal ob als Parfum, Kissen- oder Raumspray. Ätherische Öle gibt es in den verschiedensten Sorten und können nicht nur für den Diffuser verwendet werden, sondern auch für die Herstellung von Sprays. Kleine Glassprühflaschen sind online oder in meist in der Apotheke erhältlich."
    },
    "on-the-go": {
      "title": "Unterwegs",
      "body": "Ein bisschen Umdenken ist für zero und low waste Alternativen für unterwegs schon nötig, da wir im Vorraus daran denken müssen. Zum Einkaufen eine Stofftasche, für Gemüse Netze, eine eigene Lunchbox, für den Kaffee to go einen eigenen Kaffeebecher aus Metall, Glas oder recycelten Kunststoff. Es gibt zahlreiche Möglichkeiten den eigenen Müll zu reduzieren wenn man unterwegs ist."
    },
    "shampoo": {
      "title": "Shampoo",
      "body": "Festes Shampoo sollte für die meisten von uns nicht neu sein, aber falls doch, keine Sorge - wir erzählen dir mehr! Feste Shampoos gibt es bereits von großen Marken wie lush oder lokalen Marken wie alverde von DM. Du kannst sie lokal kaufen oder ganz einfach online bestellen. Sie sind sehr ergiebig, sind meist ohne Silkone und Parabene und bestehen aus guten Inhaltsstoffen. Es gibt sie in vielen verschiedenen Düften und auch für verschiedene Haartypen. Probier's einfach mal aus!"
    },
    "shaving": {
      "title": "Haarentfernung",
      "body": "Neben der weitverbreitesten Methode der Haarentfernung dem Rasieren, gibt es noch viele weitere Möglichkeiten ungewünschte Haare zu entfernen. Ein Epilierer mag vielleicht aus Plastik hergestellt sein, wird aber im Idealfall sehr oft wiederverwendet und hat bei guter Pflege ein langes Leben. Sugar Waxing kann ohne Probleme im DIY hergestellt und anschließend kompostiert werden. Auf Haarentfernungscremes sollte verzichtet werden, sind nicht nur aggressiv zur Haut sondern auch zur Umwelt."
    },
    "shower-gel-and-soap": {
      "title": "Duschgel & Seife",
      "body": "Wenn es eine Kategorie gibt in welcher es schon extrem viele Alternativen gibt, dann ist es diese! Die Auswahl ist sehr groß und da gibt es für jeden Geschmack etwas. Egal ob feste Seife oder Duschgels mit zurückbringbarer Verpackung. Zum kaufen oder selber machen, entdecke was dir gefällt!"
    },
    "styling": {
      "title": "Styling",
      "body": "Alternative toothpastes are available as paste, powder, solid form and tablets which you can buy in local zero-waste stores or in online shops which are focussed on alternative products or even at Amazon."
    },
    "sunscreen": {
      "title": "Sonnenschutz",
      "body": "Nicht nur für den Urlaub, sondern auch für die tägliche Pflege ist Sonnenschutz sehr wichtig. Auch hier gibt es einige zero-waste Alternativen zu kaufen oder zum Selbstmachen."
    },
    "supplies": {
      "title": "Supplies",
      "body": "Es muss nicht immer die klassische Papier Küchenrolle sein. Oder das Einmal-Backpapier und Einmal-Gefriertüten. Auch hier gibt es schon einige Alternativen die den Küchenhaushalt nachhaltiger und Platzsparender gestalten."
    },
    "tableware": {
      "title": "Geschirr",
      "body": "Für das Geschirr gilt Ähnliches wie für das Besteck. Wenn wir kein neues brauchen, dann sollten wir das bestehende benutzen bis es nicht mehr geht. Oder auch für dieses ein zweites Leben bei anderen Mitmenschen anstreben. Falls es aber doch etwas Neues sein muss, gibt es gutes Geschirr aus nachhaltigen Materialien und fairen Produktionen."
    },
    "toilet-paper-and-bidet": {
      "title": "Toilettenpapier & Bidet",
      "body": "Für die Herstellung von 1kg Recycling-Toilettenpapier brauchen wir 1,2kg Altpapier - für 1kg Frischfaser-Toilettenpapier brauchen wir 2,2kg Holz. Die Entscheidung sollte also nicht schwer fallen. Zudem können wir Toilettenpapier sparen durch den Einsatz von Bidets. Recycling-Toilettenpapier gibt es in jedem Super- und Drogeriemarkt, ebenso verpackungsfrei in lokalen zero-waste Läden. Wer ganz auf herkömmliches Toilettenpapier verzichten möchte, kann in Kombination mit einem Bidet auf wiederverwendbare Stofflappen umsteigen."
    },
    "toiletry-cleaning": {
      "title": "Putzmittel",
      "body": "Putzmittel lässt sich extrem einfach selbst herstellen und beruft sich meist auf alten Hausmitteln, von welchen wir bestimmt schon einmal gehört haben. Auch können wir schon die verschiedensten Putzmittel schon in lokalen verpackungsfreien Läden zum selbst abfüllen erwerben."
    },
    "tongue-scraper": {
      "title": "Zungenschaber",
      "body": "Zungenschaber halten die Zunge frisch und sauber von Bakterien. Neben der verbreitesten Variante aus Kunststoff - gibt es diese auch aus Metall."
    },
    "tooth-brush": {
      "title": "Zahnbürste",
      "body": "Wenn du eine elektrische Zahnbürste besitzt ist diese meist aus Kunststoff hergestellt, kein Problem, benutze sie solange es geht. Natürlich sind die Austausch-Zahnbürstenköpfe für elektrische Zahnbürsten nicht sehr nachhaltig, dennoch produzieren diese weniger Müll als eine gewöhnliche Zahnbürste aus Plastik. Für herkömmliche Zahnbürsten gibt es bereits zahlreiche Alternativen aus recycelten Kunststoff oder Bambus und Holz."
    },
    "tooth-paste": {
      "title": "Zahnpasta",
      "body": "Alternative Zahnpasta ist als Paste, Pulver, in fester Form und Tabletten erhältlich. Diese kann man in lokalen Zero-Waste-Shops oder Online-Shops mit Fokus auf alternative Produkte oder sogar bei Amazon kaufen. Für Zahnpasta gibt auch jede Menge DIY Rezepte."
    }
  }
}
