{
  "links": {
    "home": "Home",
    "share": "Share"
  },
  "index": {
    "title": "Lets get started",
    "body": "Mingle around and find alternatives for every-day products"
  },
  "topic": {
    "bathroom": {
      "title": "Bathroom",
      "body": "Reducing waste in the bathroom is one of the easiest to achieve since there are already many alternatives available"
    },
    "bedroom": {
      "title": "Bedroom",
      "body": "By nature we produce less waste in the bedroom, besides shady paper tissues... But there are a lot of organic and sustainable options for our bedroom design and clothing choices"
    },
    "kitchen": {
      "title": "Kitchen",
      "body": "In the kitchen we can easily become masters of reusing items, find environment friendly solutions for appliances and switch purposes of objects."
    }
  },
  "category": {
    "body": {
      "title": "Body"
    },
    "dental": {
      "title": "Dental"
    },
    "face": {
      "title": "Face"
    },
    "hair": {
      "title": "Hair"
    },
    "nails": {
      "title": "Nails"
    },
    "toiletry": {
      "title": "Toiletry"
    }
  },
  "subCategory": {
    "appliances": {
      "title": "Appliances",
      "body": "There are many alternative kitchen appliances, which usually require more manual work, but are far more environmentally friendly than electrical appliances. However, you should not dispose of your functioning kitchen appliances immediately, but take good care of them, use them to the end and then recycle them properly."
    },
    "beard": {
      "title": "Beard",
      "body": "Also the beard bearers among us need good care and there are already good zero-waste and low-waste alternatives."
    },
    "bed-and-textiles": {
      "title": "Bed & Textiles",
      "body": "Yes, there are also zero-waste and low-waste beds! Locally produced and manufactured, they are a very good and high-quality alternative to classic furniture store beds. Textiles such as sheets and pillowcases are already produced in an ecologically sustainable way."
    },
    "body-accessories": {
      "title": "Accessories",
      "body": "Brushes, sponges, soap trays, here you can become creative yourself, convert old things or buy new ones."
    },
    "body-exfoliation-and-peeling": {
      "title": "Exfoliation & Peeling",
      "body": "Peelings are important to remove dead skin flakes and ensure a clean and well-groomed skin appearance. There are peeling soaps, creams, salts, brushes and sponges. Also here there are many possibilities to make the peelings yourself or to buy low-waste and zero-waste products."
    },
    "brush": {
      "title": "Brush",
      "body": "Each hair type requires a different brush or comb, some hair types should even be cared for without a brush. When you buy a new comb or brush, there are good zero-waste alternatives. Here, too, the packaging plays a role, preferably without packaging."
    },
    "cleaning-and-make-up-removal": {
      "title": "Cleaning & Make-up Removal",
      "body": "For facial cleansing there are already very good alternative products from major manufacturers and local drugstores. We can also find many DIY recipes and instructions online. Many drugstores already offer reusable make-up washcloths and more environmentally friendly alternatives for cotton pads."
    },
    "cloth-and-textiles": {
      "title": "Cloth & Textiles",
      "body": "There are already super good developments and alternatives for textile wipes, kitchen rolls, baking paper and the like."
    },
    "clothes": {
      "title": "Clothes",
      "body": "Clothes should be worn best until they are broken or no longer fit and not when they no longer suit personal taste. Alternatively, there are now many ways to donate, recycle or resell clothing. If it should be a new garment and not a second-hand one, there are already many new brands which produce locally & fairly and also rely on environmentally friendly packaging & shipping."
    },
    "conditioner": {
      "title": "Conditioner",
      "body": "Fester Conditioner is not yet very widespread in the market, but fortunately comes more and more. There are already some to buy online or locally. Alternatively, you can also use liquid conditioners, if you pay attention to the packaging, switch to glass containers and refill them e.g. in local packaging-free shops."
    },
    "condoms": {
      "title": "Condoms",
      "body": "Naturally condoms always come in packaging, but we can pay attention to where, how and from which materials they are made. With other contraceptive methods, for safety reasons, there is usually no getting around plastic packaging."
    },
    "cream-face-water-and-mask": {
      "title": "Cream, Face Water & Mask",
      "body": "No matter whether you make it yourself, buy it without packaging or with sustainable packaging. There are many great alternative products, there is something for everyone."
    },
    "cream": {
      "title": "Cream",
      "body": "Body lotion and moisterizing creams are our skins’ best friends, that’s why we would like to introduce you to zero waste alternatives and do-it-yourself recipes. The ingredients are important, yet the packaging plays a big role, too."
    },
    "cutlery": {
      "title": "Cutlery",
      "body": "Most of us probably have cutlery made of metal, which is as good as indestructible. This is also very easy to take with you. One should absolutely do without plastic cutlery. A good alternative to metal is wood. Nevertheless one should often consider whether one really needs some or certain utensils at all."
    },
    "dental-accessories": {
      "title": "Accessories",
      "body": "Whether it's a toothbrush cup, soap dish or make-up storage, if you don't already have something to use for it, like a small plate or cup, you can buy good alternatives to plastic online and locally."
    },
    "ear-cleaning": {
      "title": "Ear Cleaning",
      "body": "It doesn't always have to be the cotton swab, let alone being advised against it anyway. There are ear cleaners made of metal, textile and wood. With good care they can be used for a long time and can even become lifelong companions."
    },
    "face-exfoliation-and-peeling": {
      "title": "Exfoliation & Peeling",
      "body": "Peelings are important to remove dead skin flakes and ensure a clean and well-groomed skin appearance. There are peeling soaps, creams, salts, brushes and sponges. Also here there are many possibilities to make the peelings yourself or to buy low-waste and zero-waste products."
    },
    "female-hygiene": {
      "title": "Female Hygiene",
      "body": "For our monthly period we can use tampons and pads as well as menstrual cups. Those who cannot cope with this can also use more ecological tampons, sponges and reusable pads."
    },
    "floss": {
      "title": "Floss",
      "body": "Dental floss is part of every proper dental care! Here, too, there are already environmentally friendly alternatives with glass packaging and refill packs. There are also vegan variants without beeswax."
    },
    "food-storage": {
      "title": "Food storage",
      "body": "Glass and metal containers are simply part of the sustainable storage of food. However, this does not mean that we should immediately dispose of all plastic containers that have accumulated over the years. We shouldn't replace what we already have and use, but should take care to switch to sustainable materials when making necessary new purchases. There are also alternatives for cling film and more e.g. with wax paper."
    },
    "furniture": {
      "title": "Furniture",
      "body": "Although furniture should not be part of regular new purchases, it can be well thought out if necessary. Materials, place of manufacture and fair working conditions can be part of the selection criteria. Most furniture can also be easily disassembled and recycled. If the good pieces are still usable, one can consider donating, reselling or giving them away."
    },
    "kitchen-cleaning": {
      "title": "Kitchen cleaning",
      "body": "Cleaning agents are extremely easy to produce yourself and are usually based on old household remedies, which we have certainly heard of before. Also we can already buy the most diverse cleaning agents in local packaging-free shops to refill ourselves."
    },
    "lips": {
      "title": "Lips",
      "body": "Whether lip balm or lip peeling, there are already some alternatives on the market and also many recipes to make yourself."
    },
    "lube-and-oils": {
      "title": "Lube & Oils",
      "body": "If it does not slip sometimes often lubricants help us which we can produce ourselves or can buy in environmentally friendly packaging. Also for massage oils there are already many recipes which we can refine with our favourite fragrances."
    },
    "mask": {
      "title": "Mask",
      "body": "Every now and then we should treat our skin to a rich and soothing mask! Whether you make it yourself or in sustainable packaging, there are plenty of possibilities."
    },
    "mouth-wash": {
      "title": "Mouthwash",
      "body": "Mouthwash is not only good for our oral hygiene but can also refresh us throughout the day, before a meeting, after an intense meal or just for fun. This is also easy to make yourself."
    },
    "scents": {
      "title": "Scents",
      "body": "Various fragrances can provide for our well-being, whether as perfume, pillow or room spray. Essential oils are available in a variety of varieties and can be used not only for diffusers, but also for the production of sprays. Small glass spray bottles are available online or in most pharmacies."
    },
    "on-the-go": {
      "title": "On the go",
      "body": "A little rethinking is necessary for zero and low waste to-go alternatives, because we have to think about it in advance. A jute bag for shopping, nets for vegetables, your own lunch box, your own coffee mug made of metal, glass or recycled plastic for coffee to-go. There are numerous ways to reduce your own garbage when you are on the move."
    },
    "shampoo": {
      "title": "Shampoo",
      "body": "Solid shampoo bars shouldn't be new for most of us, but if it is, don't worry - we've got you covered! Solid shampoos are already available from big brands like lush or local brands like alverde from DM (Germany). You can buy them locally or simply order them online. They are very nutritous, are mostly without silcons and parabens and consist of good ingredients. They are available in many different fragrances and also for different hair types. Just try it!"
    },
    "shaving": {
      "title": "Shaving",
      "body": "In addition to the most common method of hair removal, shaving, there are many other ways to remove unwanted hair. An epilator may be made of plastic, but ideally it will be reused very often and will have a long life if well cared for. Sugar Waxing can be easily produced in DIY and then composted. Hair removal creams should not be used, they are not only aggressive to the skin but also to the environment."
    },
    "shower-gel-and-soap": {
      "title": "Shower Gel & Soap",
      "body": "If there is a category in which there are already extremely many alternatives, then it is this one! The selection is very big and there is something for every taste. Whether solid soap or shower gel with returnable packaging. To buy or make yourself, discover what you like!"
    },
    "styling": {
      "title": "Styling",
      "body": "Alternative toothpastes are available as paste, powder, solid form and tablets which you can buy in local zero-waste stores or in online shops which are focussed on alternative products or even at Amazon."
    },
    "sunscreen": {
      "title": "Sunscreen",
      "body": "Sun protection is very important not only for vacation, but also for the daily care. Here, too, there are many zero-waste alternatives to buy or do it yourself."
    },
    "supplies": {
      "title": "Supplies",
      "body": "It doesn't always have to be the classic paper kitchen roll. Or the disposable baking paper and disposable freezer bags. Here, too, are already some alternatives available that make the kitchen household more sustainable and space-saving."
    },
    "tableware": {
      "title": "Tableware",
      "body": "The same applies to tableware as to cutlery. If we do not need a new one, then we should use the existing one until it is no longer possible. Or we should strive for a second life at other people's homes. But if it has to be something new, there is good tableware made of sustainable materials and fair production."
    },
    "toilet-paper-and-bidet": {
      "title": "Toilet paper & Bidet",
      "body": "For the production of 1kg recycled toilet paper we need 1.2kg waste paper - for 1kg fresh fibre toilet paper we need 2.2kg wood. This decision should be easy. We can also save toilet paper by using bidets. Recycled toilet paper is available in every supermarket and drugstore, as well as packaging-free in local zero-waste shops. If you want to do without conventional toilet paper completely, you can switch to reusable cloths in combination with a bidet."
    },
    "toiletry-cleaning": {
      "title": "Toiletry cleaning",
      "body": "Cleaning agents are extremely easy to produce yourself and are usually based on old household remedies, which we have certainly heard of before. Also we can already buy the most diverse cleaning agents in local packaging-free shops to refill ourselves."
    },
    "tongue-scraper": {
      "title": "Tongue Scraper",
      "body": "Tongue scrapers keep the tongue fresh and clean from bacteria. In addition to the most common plastic version, these are also available in metal."
    },
    "tooth-brush": {
      "title": "Tooth Brush",
      "body": "If you have an electric toothbrush, it is usually made of plastic, no problem, use it as long as you can. Of course, the replacement toothbrush heads for electric toothbrushes are not very sustainable, yet they produce less garbage than an ordinary plastic toothbrush. For conventional toothbrushes, there are already numerous alternatives made of recycled plastic or bamboo and wood."
    },
    "tooth-paste": {
      "title": "Toothpaste",
      "body": "Alternative toothpastes are available as paste, powder, solid form and tablets which you can buy in local zero-waste stores or in online shops which are focussed on alternative products or even at Amazon. There are also plenty of DIY recipes for toothpaste."
    }
  }
}
